/* kUIStrings_PrefPanelTerminalsEmulationTabName */
"Emulation" = "Emulation";

/* kUIStrings_PrefPanelTerminalsOptionsTabName */
"Options" = "Options";

/* kUIStrings_PrefPanelTerminalsScreenTabName */
"Screen" = "Screen";

/* kUIStrings_PrefPanelTerminalsListHeaderTweakName */
"Terminal Feature" = "Terminal Feature";

/* kUIStrings_PrefPanelTerminalsCategoryName */
"Terminals" = "Terminals";

/* kUIStrings_PrefPanelTerminalsVT100FixLineWrapBug */
"VT100 Fix Line Wrapping Bug" = "VT100 Fix Line Wrapping Bug";

/* kUIStrings_PrefPanelTerminalsXTerm256ColorsEnabled */
"XTerm 256 Colors" = "XTerm 256 Colors";

/* kUIStrings_PrefPanelTerminalsXTermBackColorErase */
"XTerm Background Color Erase" = "XTerm Background Color Erase";

/* kUIStrings_PrefPanelTerminalsXTermColorEnabled */
"XTerm Color" = "XTerm Color";

/* kUIStrings_PrefPanelTerminalsXTermGraphicsEnabled */
"XTerm Graphics Characters" = "XTerm Graphics Characters";

/* kUIStrings_PrefPanelTerminalsXTermWindowAltEnabled */
"XTerm Window Alteration" = "XTerm Window Alteration";

